APIUM/something-remote/board/ATOM_ECHO/mpconfigboard.h
// M5Stack Atom Echo board configuration

#define MICROPY_HW_BOARD_NAME "M5Stack Atom Echo"
#define MICROPY_HW_MCU_NAME "ESP32-PICO-D4"
